[
  {
    "url": "aasimar-phb",
    "gallery": [
      "/s3/species/peterko/1747762991098-aasimar.webp"
    ],
    "description": [
      "Аасимары — это смертные, которые несут искру Верхних планов в своих душах. Будь то потомки ангельских существ или те, кто был наделён небесной силой, они могут разжечь эту искру, чтобы принести свет, исцеление и ярость небес.",
      "",
      "Аасимары могут появляться в любом поселении смертных. Они похожи на своих родителей, но живут до 160 лет и имеют черты, намекающие на их небесное происхождение, такие как веснушки с металлическим блеском, светящиеся глаза, нимб или цвет кожи, как у ангелов (серебряный, опалово-зелёный или медно-красный). Эти черты начинают проявляться постепенно, становясь очевидными, когда аасимар учится полностью раскрывать свою небесную природу."
    ],
    "updatedAt": "2026-01-31T22:35:35.941900Z",
    "lastUsername": "Magistrus",
    "features": [
      {
        "url": "Небесное сопротивление",
        "name": {
          "rus": "Небесное сопротивление",
          "eng": "Celestial Resistance"
        },
        "description": [
          "У вас есть {@glossary сопротивление|url:resistance-phb} к урону некротической энергией и урону излучением."
        ]
      },
      {
        "url": "Тёмное зрение",
        "name": {
          "rus": "Тёмное зрение",
          "eng": "Darkvision"
        },
        "description": [
          "У вас есть {@glossary тёмное зрение|url:darkvision-phb} в пределах 60 фт."
        ]
      },
      {
        "url": "Исцеляющие руки",
        "name": {
          "rus": "Исцеляющие руки",
          "eng": "Healing Hands"
        },
        "description": [
          "Действием {@glossary магия|url:magic-phb} вы можете коснуться {@glossary существа|url:creature-phb} и бросить {@roll к4} в количестве, равном вашему бонусу мастерства. Существо восстанавливает количество {@glossary хитов|url:hit-points-phb}, равное сумме бросков. Вы не сможете вновь воспользоваться этим умением, пока не закончите {@glossary продолжительный отдых|url:long-rest-phb}."
        ]
      },
      {
        "url": "Носитель света",
        "name": {
          "rus": "Носитель света",
          "eng": "Light Bearer"
        },
        "description": [
          "Вы знаете заговор {@spell Свет [Light]|url:light-phb}, для него вашей заклинательной характеристикой является Харизма."
        ]
      },
      {
        "url": "Откровение небес",
        "name": {
          "rus": "Откровение небес",
          "eng": "Celestial Revelation"
        },
        "description": [
          "Когда вы достигаете 3 уровня персонажа, вы можете трансформироваться {@glossary бонусным действием|url:bonus-action-phb}, используя 1 из следующих опций (выбирайте опцию во время трансформации). Превращение длится 1 минуту или до тех пор, пока вы не завершите его (действие не требуется). После превращения вы не можете сделать это снова до окончания {@glossary продолжительного отдыха|url:long-rest-phb}.",
          "Один раз в каждый из ваших ходов, до окончания превращения, вы можете нанести дополнительный урон 1 цели, когда наносите ей урон атакой или заклинанием. Дополнительный урон равен вашему бонусу мастерства, и тип этого урона — либо некротический для Савана смерти, либо излучение для Небесных крыльев и Сияющей души.",
          "Вот варианты превращений:",
          {
            "type": "list",
            "attrs": {
              "type": "unordered"
            },
            "content": [
              "{@b Небесные крылья.} Пара спектральных крыльев временно вырастают у вас за спиной. До окончания превращения ваша скорость полёта равна вашей обычной скорости перемещения.",
              "{@b Сияющая душа.} Ослепительный свет временно излучается из ваших глаз и рта. На протяжении действия вы излучаете яркий свет в радиусе 10 фт. и тусклый свет в радиусе ещё 10 фт., и в конце каждого вашего хода каждое существо в радиусе 10 фт. от вас получает урон излучением, равный вашему бонусу мастерства.",
              "{@b Саван смерти.} Ваши глаза на короткое время превращаются в озёра тьмы, и из спины на время вырастают призрачные крылья. Каждое существо в радиусе 10 фт. от вас, кроме ваших союзников, должно успешно совершить {@i спасбросок Харизмы:} {@glossary Сл.|url:difficulty-class-phb} = 8 + ваш модификатор Харизмы + ваш бонус мастерства. {@i Провал:} цель получает состояние {@glossary испуганный|url:frightened-phb} до конца вашего следующего хода."
            ]
          }
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/peterko/1765811137146-aasimar-women.webp",
    "name": {
      "rus": "Аасимар",
      "eng": "Aasimar"
    },
    "source": {
      "name": {
        "label": "PHB",
        "rus": "Книга игрока",
        "eng": "Player Handbook"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 180
    },
    "properties": {
      "size": "Средний (около 4-7 футов в высоту) или Маленький (около 2-4 футов в высоту), выбирается при выборе этого вида",
      "type": "Гуманоид",
      "speed": "30 футов"
    }
  },
  {
    "url": "boggart-lfl",
    "gallery": [
      "/s3/species/magistrus/1767363379261-boggart.webp"
    ],
    "description": [
      "Боггарты — маленькие, коренастые гоблиноиды, обитающие в мире Лорвина–Тенеборья. Они обладают звериными физическими чертами, включая рога и морды, похожие на морды животных. За пределами этих общих признаков внешний вид боггартов сильно различается: один может напоминать ежа с колючей шерстью и бусинками-глазами, тогда как другой — иметь свиное рыло и мясистые уши. Боггарты любят варить зелья и обычно тяготеют к определённым областям мастерства, как описано ниже.",
      "{@b В Лорвине.} Боггарты Лорвина рождаются в общинных норах, где законы и иерархии считаются скорее рекомендациями. Самые старые и могущественные боггарты, известные как «тётушки», выступают уважаемыми лидерами и хранителями мира. Лорвинские боггарты ценят обмен знаниями и прошлым опытом внутри своих сообществ. Многие готовы идти на большие риски ради новых впечатлений, поэтому среди них нередко встречаются искатели приключений.",
      "Лорвинские боггарты также обладают склонностью к магии. Те, кого тянет к изучению и использованию этих природных задатков, часто становятся друидами. В качестве альтернативы боггарт из Лорвина может найти своё призвание следопытом — особенно архетипа Странника Фей, — либо волшебником, в особенности школы Прорицания, поскольку боггарты известны любовью к получению сведений с помощью магии предсказаний.",
      "{@b В Тенеборье.} Боггарты Тенеборья, как правило, имеют более острые и резкие черты, чем их лорвинские собратья, включая дополнительные пары рогов. Они также известны телесными модификациями, например, заклёпыванием бронированных пластин прямо к плоти. Общество боггартов Тенеборья хаотично и децентрализовано; их поселения немногочисленны и чаще всего находятся в изолированных или опасных местах. «Тётушки» Тенеборья странствуют по землям, встречая путников произвольными испытаниями, дарами или даже проклятиями.",
      "Как и боггарты Лорвина, обитатели Тенеборья тянутся к магии. Такие боггарты могут становиться колдунами, чаще всего выбирая покровителя архифею; некоторые из них считают своим покровителем Исилу. Другие проявляют себя как чародеи и особенно склонны к проявлению сил через архетип Дикой магии."
    ],
    "updatedAt": "2026-01-18T11:41:23.382884Z",
    "lastUsername": "Peterko",
    "features": [
      {
        "url": "Тип существа",
        "name": {
          "rus": "Тип существа",
          "eng": "Creature Type"
        },
        "description": [
          "Вы являетесь {@i гуманоидом}. Вы также считаетесь {@i гоблиноидом} для любых требований или эффектов, которые требуют, чтобы вы были гоблиноидом."
        ]
      },
      {
        "url": "Тёмное зрение",
        "name": {
          "rus": "Тёмное зрение",
          "eng": "Darkvision"
        },
        "description": [
          "Вы обладаете {@glossary тёмным зрением|url:darkvision-phb} с дистанцией 60 фт. В тусклом свете вы видите как при ярком свете, а в темноте — как при тусклом свете. В темноте вы различаете цвета только в оттенках серого."
        ]
      },
      {
        "url": "Наследие фей",
        "name": {
          "rus": "Наследие фей",
          "eng": "Fey Ancestry"
        },
        "description": [
          "Вы совершаете с {@glossary преимуществом|url:advantage-phb} спасброски для избежания или прекращения состояния {@glossary очарованный|url:charmed-phb} на себе."
        ]
      },
      {
        "url": "Ярость маленьких",
        "name": {
          "rus": "Ярость маленьких"
        },
        "description": [
          "Когда вы наносите урон {@glossary существу|url:creature-phb} атакой или заклинанием, и размер этого существа больше вашего, вы можете заставить атаку или заклинание нанести дополнительный урон. Дополнительный урон равен вашему {@i бонусу мастерства}.",
          "Вы можете использовать эту особенность количество раз, равное вашему {@i бонусу мастерства}, и восстанавливаете все потраченные использования после завершения {@glossary продолжительного отдыха|url:long-rest-phb}. Вы не можете использовать её более одного раза за ход."
        ]
      },
      {
        "url": "Ловкий побег",
        "name": {
          "rus": "Ловкий побег",
          "eng": "Nimble Escape"
        },
        "description": [
          "В каждый свой ход вы можете совершить {@glossary бонусное действим|url:bonus-action-phb} {@glossary отход|url:disengage-phb} или {@glossary засаду|url:hide-phb}."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/peterko/1768736473479-20260118-1633-image-generation-remix-01kf8e2wecf5v8mm7026hfqd3r.webp",
    "name": {
      "rus": "Боггарт",
      "eng": "Boggart"
    },
    "source": {
      "name": {
        "label": "LFL",
        "rus": "Лорвин: Первый свет",
        "eng": "Lorwyn: First Light"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 1
    },
    "properties": {
      "size": "Маленький (около 2-3 футов в высоту)",
      "type": "Гуманоид",
      "speed": "30 футов"
    }
  },
  {
    "url": "gnome-phb",
    "gallery": [
      "/s3/species/peterko/1747762931202-gnome.webp"
    ],
    "description": [
      "Гномы – это волшебные существа, созданные богами изобретений, иллюзий и подземной жизни. Первые гномы редко встречались с другими народами из-за своей скрытной натуры и склонности жить в лесах и норах. Несмотря на малый рост, они компенсировали это умом, сбивая хищников с толку ловушками и лабиринтами туннелей. Они также научились магии от богов, таких как Гарл Златоблеск, Бэрван Дикий Странник и Баравар Теневой Плащ, которые навещали их в облике смертных. Эта магия в конечном итоге привела к возникновению родословных лесных и скальных гномов.",
      "Гномы – это миниатюрные существа с большими глазами и заострёнными ушами, которые живут около 425 лет. Многие гномы любят ощущение крыши над головой, даже если эта «крыша» – не более чем шляпа."
    ],
    "updatedAt": "2025-12-15T15:06:22.131717Z",
    "features": [
      {
        "url": "Тёмное зрение",
        "name": {
          "rus": "Тёмное зрение",
          "eng": "Darkvision"
        },
        "description": [
          "У вас есть {@glossary тёмное зрение|url:darkvision-phb} в пределах 60 фт."
        ]
      },
      {
        "url": "Гномья хитрость",
        "name": {
          "rus": "Гномья хитрость",
          "eng": "Gnomish Cunning"
        },
        "description": [
          "Вы получаете {@glossary преимущество|url:advantage-phb} на спасброски Интеллекта, Мудрости и Харизмы."
        ]
      },
      {
        "url": "Гномье происхождение",
        "name": {
          "rus": "Гномье происхождение",
          "eng": "Gnomish Lineage"
        },
        "description": [
          "Вы выбираете происхождение, которое наделяет вас сверхъестественными способностями. Выберите 1 из следующих вариантов; вне зависимости от вашего выбора, Интеллект, Мудрость или Харизма является вашей заклинательной характеристикой для заклинаний, которые вы используете с помощью этой особенности (выберите характеристику при выборе родословной)"
        ]
      }
    ],
    "hasLineages": true,
    "image": "/s3/species/peterko/1765811178806-rock-gnome-men.webp",
    "name": {
      "rus": "Гном",
      "eng": "Gnome"
    },
    "source": {
      "name": {
        "label": "PHB",
        "rus": "Книга игрока",
        "eng": "Player Handbook"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 181
    },
    "properties": {
      "size": "Маленький (около 3-4 футов в высоту)",
      "type": "Гуманоид",
      "speed": "30 футов"
    }
  },
  {
    "url": "goliath-phb",
    "gallery": [
      "/s3/species/peterko/1747762736692-goliath-1.webp"
    ],
    "description": [
      "Громадные и внушительные, голиафы — это далёкие потомки великанов. Каждый голиаф носит в себе дары первых великанов — дары, которые проявляются в различных сверхъестественных благословениях, включая способность быстро увеличиваться и временно достигать размеров своих предков великанов. ",
      "Голиафы имеют физические характеристики, напоминающие их предков, великанов. Например, некоторые голиафы выглядят, как каменные великаны, в то время другие напоминают огненных великанов. Независимо от того, с какими великанами они связаны, голиафы проложили свой собственный путь в мультивселенной (свободные от внутренних конфликтов, которые веками терзали род великанов) и стремятся к вершинам, превышающим те, что достигли их предки."
    ],
    "updatedAt": "2025-12-15T15:07:24.462108Z",
    "features": [
      {
        "url": "Великанье происхождение",
        "name": {
          "rus": "Великанье происхождение",
          "eng": "Giant Ancestry"
        },
        "description": [
          "Вы являетесь потомком великанов. Выберите 1 из следующих благословений — сверхъестественный дар вашего происхождения; вы можете использовать выбранное благословение количество раз, равное вашему бонусу мастерства, и восстанавливаете все использованные применения после завершения {@glossary продолжительного отдыха|url:long-rest-phb}."
        ]
      },
      {
        "url": "Большая форма",
        "name": {
          "rus": "Большая форма",
          "eng": "Large Form"
        },
        "description": [
          "Начиная с 5 уровня, вы можете {@glossary бонусным действием|url:bonus-action-phb} увеличить свой размер до большого, если находитесь в достаточно большом пространстве. Это превращение длится 10 минут или до тех пор, пока вы не прекратите его (действие не требуется). На этот период вы получаете {@glossary преимущество|url:advantage-phb} на проверки Силы, и ваша скорость увеличивается на 10 фт. После использования этой особенности вы не можете использовать её снова, пока не завершите {@glossary продолжительный отдых|url:long-rest-phb}."
        ]
      },
      {
        "url": "Мощное телосложение",
        "name": {
          "rus": "Мощное телосложение",
          "eng": "Powerful Build"
        },
        "description": [
          "Вы имеете {@glossary преимущество|url:advantage-phb} на проверки характеристик, чтобы избавиться от состояния {@glossary схваченный|url:grappled-phb}. Вы также считаетесь существом на 1 размер больше при определении вашей грузоподъёмности.",
          "{@sub изменено Эрратой}"
        ]
      }
    ],
    "hasLineages": true,
    "image": "/s3/species/peterko/1765811242109-cloud-giant-men.webp",
    "name": {
      "rus": "Голиаф",
      "eng": "Goliath"
    },
    "source": {
      "name": {
        "label": "PHB",
        "rus": "Книга игрока",
        "eng": "Player Handbook"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 182
    },
    "properties": {
      "size": "Средний (около 7-8 футов в высоту)",
      "type": "Гуманоид",
      "speed": "35 футов"
    }
  },
  {
    "url": "dhampir-abh",
    "gallery": [
      "/s3/species/magistrus/1767100746489-dhampir.webp"
    ],
    "description": [
      "Дампиры — это живые люди, обладающие вампирскими способностями, но проклятые мрачной жаждой. Большинство дампиров испытывает тягу к крови, однако некоторые получают пропитание из снов, жизненной энергии или иных жизненно важных источников. Дампиры вынуждены делать выбор: сражаться, чтобы контролировать свою жажду, или поддаться хищным инстинктам.",
      "Дампиры нередко появляются вследствие встреч с вампирами: одни являются потомками могущественного вампира, другие — частично преобразованы его укусом. Различные зловещие сделки и некромантические влияния также могут породить дампира. Независимо от происхождения, дампиры проявляют свою вампирскую природу по-разному, включая повышенную скорость и укус, высасывающий жизненные силы."
    ],
    "updatedAt": "2026-01-31T22:36:47.788555Z",
    "lastUsername": "Magistrus",
    "features": [
      {
        "url": "Тёмное зрение",
        "name": {
          "rus": "Тёмное зрение",
          "eng": "Darkvision"
        },
        "description": [
          "Вы обладаете {@glossary тёмным зрением|url:darkvision-phb} с дистанцией 60 фт."
        ]
      },
      {
        "url": "Паучье лазание",
        "name": {
          "rus": "Паучье лазание",
          "eng": "Spider Climb"
        },
        "description": [
          "Вы обладаете скоростью лазания, равной вашей скорости передвижения. Достигнув 3-го уровня персонажа, вы можете перемещаться вверх, вниз и по вертикальным поверхностям, а также по потолкам, при этом оставляя руки свободными."
        ]
      },
      {
        "url": "Отпечаток нежити",
        "name": {
          "rus": "Отпечаток нежити",
          "eng": "Trace of Undeath"
        },
        "description": [
          "Вы обладаете {@glossary сопротивлением|url:damage-resistance-phb} к некротическому урону."
        ]
      },
      {
        "url": "Укус вампира",
        "name": {
          "rus": "Укус вампира",
          "eng": "Vampiric Bite"
        },
        "description": [
          "Когда вы используете {@glossary безоружный удар|url:unarmed-strike-phb} и наносите урон, вы можете выбрать укус своими клыками. Вместо обычного урона безоружного удара вы наносите колющий урон, равный {@roll 1к4} + ваш модификатор Телосложения.",
          "Кроме того, когда вы наносите этот урон {@glossary существу|url:creature-phb}, которое не является {@glossary конструктом|url:construct-phb} или {@glossary нежитью|url:undead-phb}, вы можете усилить себя одним из следующих способов:",
          {
            "type": "list",
            "attrs": {
              "type": "unordered"
            },
            "content": [
              "{@b Истощение.} Вы восстанавливаете {@glossary хиты|url:hit-points-phb} в количестве, равном нанесённому колющему урону.",
              "{@b Усиление.} Вы получаете бонус к следующей {@glossary проверке характеристики|url:ability-check-phb} или {@glossary броску атаки|url:attack-roll-phb}, который совершите в течение следующей минуты; размер бонуса равен нанесённому колющему урону."
            ]
          },
          "Вы можете использовать эту особенность для усиления себя количество раз, равное вашему {@glossary бонусу мастерства|url:proficiency-bonus-phb}, и восстанавливаете все потраченные использования после завершения {@glossary продолжительного отдыха|url:long-rest-phb}."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/magistrus/1767100981625-dhampir.webp",
    "name": {
      "rus": "Дампир",
      "eng": "Dhampir"
    },
    "source": {
      "name": {
        "label": "ABH",
        "rus": "Книга Голодов Астариона",
        "eng": "Astarion's Book of Hungers"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 7
    },
    "properties": {
      "size": "Маленький (около 2-4 футов в высоту) или Средний (около 4-7 футов в высоту), выбирается при выборе этого вида",
      "type": "Гуманоид",
      "speed": "35 футов"
    }
  },
  {
    "url": "dwarf-phb",
    "gallery": [
      "/s3/species/peterko/1747763349639-dwarf.webp"
    ],
    "description": [
      "Дварфы были созданы из земли в древние времена божеством кузнечного дела. В разных мирах его называют по-разному — Морадин, Реоркс и так далее. Этот бог наделил дварфов способностью к работе с камнем и металлом, а также склонностью к жизни под землей. Он также сделал их стойкими, как горы, с продолжительностью жизни около 350 лет. ",
      "Коренастые и зачастую бородатые, первые дварфы вырезали города и крепости в горных склонах и под землёй. Их древнейшие легенды рассказывают о сражениях с монстрами, обитающими на вершинах гор и в Подземье, будь то исполинские гиганты или подземные чудовища. Вдохновленные этими историями, дварфы любой культуры часто поют о доблестных подвигах, особенно о том, как малые побеждают великих. ",
      "В некоторых мирах мультивселенной первые поселения дварфов были построены в холмах или горах, и семьи, ведущие своё происхождение от этих поселений, называют себя холмовыми или горными дварфами соответственно. В сеттингах Грейхок и Сага о копье существуют такие сообщества."
    ],
    "updatedAt": "2025-12-15T15:09:28.258902Z",
    "features": [
      {
        "url": "Тёмное зрение",
        "name": {
          "rus": "Тёмное зрение",
          "eng": "Darkvision"
        },
        "description": [
          "У вас есть {@glossary тёмное зрение|url:darkvision-phb} в пределах 120 фт."
        ]
      },
      {
        "url": "Дварфийская стойкость",
        "name": {
          "rus": "Дварфийская стойкость",
          "eng": "Dwarven Resilience"
        },
        "description": [
          "Вы обладаете {@glossary сопротивлением|url:resistance-phb} к урону ядом. Кроме того, вы получаете {@glossary преимущество|url:advantage-phb} на спасброски, которые вы совершаете, чтобы избежать или прекратить состояние {@glossary отравлен|url:poisoned-phb}."
        ]
      },
      {
        "url": "Дварфийская выдержка",
        "name": {
          "rus": "Дварфийская выдержка",
          "eng": "Dwarven Toughness"
        },
        "description": [
          "Ваш максимальный запас хитов увеличивается на 1 и дополнительно на 1 каждый раз, когда вы получаете новый уровень."
        ]
      },
      {
        "url": "Знание камня",
        "name": {
          "rus": "Знание камня",
          "eng": "Stonecunning"
        },
        "description": [
          "{@glossary Бонусным действием|url:bonus-action-phb} вы можете получить {@glossary чувство вибрации|url:tremorsense-phb} в пределах 60 фт. на 10 минут. Вы должны находиться на каменной поверхности или касаться её, чтобы пользоваться этим чувством. Камень может быть как природным, так и обработанным.",
          "Вы можете использовать это {@glossary бонусное действие|url:bonus-action-phb} количество раз, равное вашему бонусу мастерства, и вы восстанавливаете все израсходованные использования после {@glossary продолжительного отдыха|url:long-rest-phb}."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/peterko/1765811366177-dwarf-men.webp",
    "name": {
      "rus": "Дварф",
      "eng": "Dwarf"
    },
    "source": {
      "name": {
        "label": "PHB",
        "rus": "Книга игрока",
        "eng": "Player Handbook"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 183
    },
    "properties": {
      "size": "Средний (около 4-5 футов в высоту)",
      "type": "Гуманоид",
      "speed": "30 футов"
    }
  },
  {
    "url": "dragonborn-phb",
    "gallery": [
      "/s3/species/peterko/1747763274019-dragonborn-1.webp"
    ],
    "description": [
      "Предки драконорождённых вылупились из яиц хроматических и металлических драконов. Согласно одной легенде, эти яйца были благословлены драконьими богами Бахамутом и Тиамат, которые хотели населить мультивселенную существами, созданными по их образу и подобию. Другая история утверждает, что драконы создали первых драконорождённых без благословения богов. Как бы то ни было, драконорождённые обрели своё место на Материальном плане. ",
      "Драконорождённые выглядят как бескрылые, двуногие драконы, покрытые чешуей, с яркими глазами, крепким телосложением и рогами на голове, а их окраска и другие особенности напоминают их драконьих предков."
    ],
    "updatedAt": "2026-01-31T22:39:48.767219Z",
    "lastUsername": "Magistrus",
    "features": [
      {
        "url": "Наследие драконов",
        "name": {
          "rus": "Наследие драконов",
          "eng": "Draconic Ancestry"
        },
        "description": [
          "Ваша родословная восходит к дракону прародителю. Выберите тип дракона из таблицы «Драконьи предки». Ваш выбор влияет на умения Дыхание дракона и Сопротивление к урону, а также на ваш внешний вид.",
          {
            "type": "table",
            "caption": "Драконьи предки",
            "colLabels": [
              "Дракон",
              "Тип урона",
              "Дракон",
              "Тип урона"
            ],
            "colStyles": [
              "w-1/4 text-center",
              "w-1/4 text-center",
              "w-1/4 text-center",
              "w-1/4 text-center"
            ],
            "rows": [
              [
                "Белый",
                "Холод",
                "Бронзовый",
                "Молния"
              ],
              [
                "Зелёный",
                "Яд",
                "Золотой",
                "Огонь"
              ],
              [
                "Красный",
                "Огонь",
                "Латунный",
                "Огонь"
              ],
              [
                "Синий",
                "Молния",
                "Медный",
                "Кислота"
              ],
              [
                "Чёрный",
                "Кислота",
                "Серебряный",
                "Холод"
              ]
            ]
          }
        ]
      },
      {
        "url": "Дыхание дракона",
        "name": {
          "rus": "Дыхание дракона",
          "eng": "Breath Weapon"
        },
        "description": [
          "Когда вы совершаете действие {@glossary атака|url:attack-phb} в свой ход, вы можете заменить одну из ваших атак на выдох магической энергии в виде либо 15-футового {@glossary конуса|url:cone-phb}, либо 30-футовой {@glossary линии|url:line-phb} шириной 5 фт. (форму выбираете каждый раз). Все существа в этой области должны совершить {@i спасбросок Ловкости:} {@glossary Сл.|url:difficulty-class-phb} = 8 + ваш модификатор Телосложения + ваш бонус мастерства. {@i Провал:} существо получает {@roll 1к10} урона типом, который определяется вашим умением Наследие драконов. {@i Успех:} существо получает половину урона. Этот урон увеличивается до {@roll 2к10} на 5 уровне, {@roll 3к10} на 11 уровне и {@roll 4к10} на 17 уровне.",
          "Вы можете использовать это {@i Дыхание дракона} количество раз, равное вашему бонусу мастерства, и восстанавливаете все потраченные использования после завершения {@glossary продолжительного отдыха|url:long-rest-phb}."
        ]
      },
      {
        "url": "Сопротивление урону",
        "name": {
          "rus": "Сопротивление урону",
          "eng": "Damage Resistance"
        },
        "description": [
          "У вас есть {@glossary сопротивление|url:resistance-phb} к типу урона, определяемому вашим умением {@i Наследие драконов}."
        ]
      },
      {
        "url": "Тёмное зрение",
        "name": {
          "rus": "Тёмное зрение",
          "eng": "Darkvision"
        },
        "description": [
          "У вас есть {@glossary тёмное зрение|url:darkvision-phb} в пределах 60 фт."
        ]
      },
      {
        "url": "Драконий Полёт",
        "name": {
          "rus": "Драконий Полёт",
          "eng": "Draconic Flight"
        },
        "description": [
          "Когда вы достигаете 5 уровня, вы можете направить драконью магию, чтобы получить временную способность к полёту. {@glossary Бонусным действием|url:bonus-action-phb} вы можете вырастить на спине призрачные крылья, которые существуют в течение 10 минут или до тех пор, пока вы не уберёте их ({@glossary действие|url:action-phb} не требуется) или не получите состояние {@glossary недееспособный|url:incapacitated-phb}. В течение этого времени ваша скорость полёта равна вашей обычной скорости. Ваши крылья выглядят так же, как энергия вашего Дыхания дракона. После использования этого свойства вы не можете использовать его снова до завершения {@glossary продолжительного отдыха|url:long-rest-phb}."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/peterko/1765812476526-dragonborn-men.webp",
    "name": {
      "rus": "Драконорождённый",
      "eng": "Dragonborn"
    },
    "source": {
      "name": {
        "label": "PHB",
        "rus": "Книга игрока",
        "eng": "Player Handbook"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 184
    },
    "properties": {
      "size": "Средний (около 5-7 футов в высоту)",
      "type": "Гуманоид",
      "speed": "30 футов"
    }
  },
  {
    "url": "changeling-efa",
    "gallery": [
      "/s3/species/magistrus/1764681916049-changeling-1.webp"
    ],
    "description": [
      "Имея постоянно меняющуюся внешность, Изменяющиеся живут среди самых разных народов, оставаясь незамеченными. Каждый Изменяющийся способен сверхъестественным образом принять любой облик, какой пожелает. Для некоторых Изменяющихся новый облик может отражать грань их собственной души.",
      "Первые Изменяющиеся в Мультивселенной появились в Фейвейлде, и чудесная, изменчивая сущность этого плана по-прежнему живёт в них — даже в тех, кто никогда не ступал в владения фей.",
      "В своём истинном облике Изменяющиеся выглядят блеклыми, их черты почти лишены деталей. Увидеть их в таком виде — большая редкость, ведь типичный Изменяющийся меняет форму так же легко, как другие меняют одежду. Однако многие Изменяющиеся создают личности с глубиной: выстраивают персону со своей историей и убеждениями, соответствующими каждому облику. Изменяющийся-искатель приключений может иметь персоны для разных ситуаций — переговоров, расследований или боя.",
      "Несколько Изменяющихся могут пользоваться одной и той же персоной. Иногда персоны могут даже передаваться по наследству, позволяя молодому Изменяющемуся пользоваться связями, установленных предыдущими носителями этой персоны."
    ],
    "updatedAt": "2025-12-15T15:28:35.148719Z",
    "lastUsername": "Magistrus",
    "features": [
      {
        "url": "Инстинкты Изменяющегося",
        "name": {
          "rus": "Инстинкты Изменяющегося",
          "eng": "Changeling Instincts"
        },
        "description": [
          "Благодаря вашей связи с фейским краем вы получаете владение двумя следующими навыками на выбор: Обман, Проницательность, Запугивание, Выступление или Убеждение."
        ]
      },
      {
        "url": "Перевертыш",
        "name": {
          "rus": "Перевертыш",
          "eng": "Shape-Shifter"
        },
        "description": [
          "Вы можете действием изменить свой облик и голос. Вы сами определяете детали изменений, включая цвет кожи, длину волос и пол. Вы также можете подстроить свой рост и вес и сменить свой размер между Средним и Маленьким. Вы можете придать себе вид представителя другого народа, хотя ваши игровые показатели не меняются. Вы не можете скопировать внешность существа, которого никогда не видели, и должны принять форму с тем же базовым расположением конечностей, как у вас. Эта особенность не изменяет вашу одежду и снаряжение.",
          "Пока вы находитесь в изменённом облике, вы совершаете проверки Харизмы с {@glossary преимуществом|url:advantage-phb}.",
          "Вы сохраняете новый облик, пока не используете действие, чтобы вернуться к своей истинной форме."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/peterko/1765812509233-changeling-women.webp",
    "name": {
      "rus": "Изменяющийся",
      "eng": "Changeling"
    },
    "source": {
      "name": {
        "label": "EFA",
        "rus": "Эберрон: Горнило Изобретателя",
        "eng": "Eberron: Forge of the Artificer Ultimate Bundle"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 34
    },
    "properties": {
      "size": "Средний (около 6-7 футов в высоту)",
      "type": "Фея",
      "speed": "30 футов"
    }
  },
  {
    "url": "lorwyn-changeling-lfl",
    "gallery": [
      "/s3/species/magistrus/1767368109859-changeling.webp"
    ],
    "description": [
      "Изменяющиеся Лорвина — харизматичные оборотни, способные грубо имитировать облик существ и растений. Однако, в отличие от большинства оборотней, их врождённые способности не позволяют им по-настоящему маскироваться; их превращения носят исключительно поверхностный характер.",
      "Независимо от принятой формы, лорвинские изменяющиеся сохраняют свои ключевые черты: сине-зелёную кожу, пучки меха, похожего на щупальца, и выпуклые жёлтые глаза со щелевидными зрачками. Истинную сущность изменяющегося — будь то глазастое дерево, бирюзовый олень или мохнатый валун — всегда легко распознать. Эти подделки настолько очевидны, что многие жители Лорвина находят их необъяснимо очаровательными.",
      "Изменяющиеся Лорвина обитают в огромной мистической пещере под названием Грот Велис Вел (см. главу 2). Раз в год многие из них совершают паломничество в грот, чтобы поразмышлять о своих прошлых деяниях."
    ],
    "updatedAt": "2026-01-19T08:18:16.963866Z",
    "lastUsername": "Magistrus",
    "features": [
      {
        "url": "Изменить себя",
        "name": {
          "rus": "Изменить себя",
          "eng": "Shape Self"
        },
        "description": [
          "Действием вы можете изменить форму своего тела, принимая двуногий облик гуманоида или четвероногий облик зверя. Пока вы находитесь в облике гуманоида, вы можете носить одежду и доспехи, предназначенные для гуманоида вашего размера."
        ]
      },
      {
        "url": "Тёмное зрение",
        "name": {
          "rus": "Тёмное зрение",
          "eng": "Darkvision"
        },
        "description": [
          "Вы обладаете {@glossary тёмным зрением|url:darkvision-phb} с дистанцией 120 фт."
        ]
      },
      {
        "url": "Очаровательный имитатор",
        "name": {
          "rus": "Очаровательный имитатор",
          "eng": "Delightful Imitator"
        },
        "description": [
          "Вы получаете владение навыком {@glossary Выступление|url:performance-phb}."
        ]
      },
      {
        "url": "Непредсказуемое движение",
        "name": {
          "rus": "Непредсказуемое движение",
          "eng": "Unpredictable Movement"
        },
        "description": [
          "Когда вы бросаете {@glossary инициативу|url:initiative-phb} и не имеете {@glossary помеху|url:disadvantage-phb} на этот бросок, вы можете {@glossary реакцией|url:reaction-phb} совершить действие {@glossary рывок|url:dash-phb}."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/magistrus/1768810690863-lorwyn-changeling.webp",
    "name": {
      "rus": "Изменяющийся Лорвина",
      "eng": "Lorwyn Changeling"
    },
    "source": {
      "name": {
        "label": "LFL",
        "rus": "Лорвин: Первый свет",
        "eng": "Lorwyn: First Light"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 1
    },
    "properties": {
      "size": "Маленький (около 2-4 футов в высоту) или Средний (около 4-7 футов в высоту), выбирается при выборе этого вида",
      "type": "Фея",
      "speed": "30 футов"
    }
  },
  {
    "url": "kalashtar-efa",
    "description": [
      "Калаштары (произносится как «кала́ш-тар») возникли из союза людей и отступников-квори — духов с плана сновидений. Калаштары выглядят как люди, но их духовная связь проявляется по-разному. У них симметричные, слегка угловатые черты лица, а глаза нередко светятся, когда они сосредоточены или испытывают сильные эмоции.",
      "Калаштары не могут напрямую общаться со своими духами-квори. Скорее, калаштар ощущает их как источник инстинктов и вдохновения, черпая фрагменты воспоминаний духов во время сна. Эта связь наделяет калаштаров слабыми псионическими способностями и защищает от псионических атак."
    ],
    "updatedAt": "2025-12-15T15:28:59.002236Z",
    "lastUsername": "Magistrus",
    "features": [
      {
        "url": "Двойной разум",
        "name": {
          "rus": "Двойной разум",
          "eng": "Dual Mind"
        },
        "description": [
          "Вы совершаете спасброски Мудрости и Харизмы с {@glossary преимуществом|url:advantage-phb}."
        ]
      },
      {
        "url": "Ментальная стойкость",
        "name": {
          "rus": "Ментальная стойкость",
          "eng": "Mental Discipline"
        },
        "description": [
          "Вы обладаете {@glossary сопротивлением|url:resistance-phb} к психическому урону."
        ]
      },
      {
        "url": "Ментальная связь",
        "name": {
          "rus": "Ментальная связь",
          "eng": "Mind Link"
        },
        "description": [
          "Вы обладаете телепатией с дальностью, равной 10 × ваш уровень (в футах).",
          "Когда вы используете эту особенность, чтобы говорить телепатически с существом, вы можете действием {@glossary магия|url:magic-phb} дать этому существу возможность говорить телепатически с вами в течение 1 часа или пока вы снова не используете действие {@glossary магия|url:magic-phb}, чтобы прекратить этот эффект."
        ]
      },
      {
        "url": "Отсечённый от снов",
        "name": {
          "rus": "Отсечённый от снов",
          "eng": "Severed from Dreams"
        },
        "description": [
          "Вы не можете быть целью заклинания {@spell Сон [Dream]|url:dream-phb}.",
          "Кроме того, когда вы заканчиваете {@glossary продолжительный отдых|url:long-rest-phb}, вы получаете владение одним навыком на ваш выбор. Это владение длится до завершения следующего {@glossary продолжительного отдыха|url:long-rest-phb}."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/peterko/1765812536972-kalashtar-men.webp",
    "name": {
      "rus": "Калаштар",
      "eng": "Kalashtar"
    },
    "source": {
      "name": {
        "label": "EFA",
        "rus": "Эберрон: Горнило Изобретателя",
        "eng": "Eberron: Forge of the Artificer Ultimate Bundle"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 35
    },
    "properties": {
      "size": "Средний (около 6-7 футов в высоту)",
      "type": "Аберрация",
      "speed": "30 футов"
    }
  },
  {
    "url": "kithkin-lfl",
    "gallery": [
      "/s3/species/magistrus/1767367430236-kithkin-shadowmoor.webp"
    ],
    "description": [
      "Киткины — это невысокий народ с крепкими ногами, длинными руками и прочным телосложением. Их широкие лица, округлые уши и большие выразительные глаза придают им отдалённо медвежий облик.",
      "Большинство киткинов связаны эмпатической сетью, позволяющей ощущать чувства находящихся рядом сородичей. Благодаря этой связи многие киткины безоговорочно доверяют друг другу.",
      "Некоторые киткины временно или даже навсегда отстраняются от этой эмпатической сети по разным причинам, нередко из-за травм, полученных во время фирексийского вторжения (см. «Историю Лорвина–Тенеборья»). Несмотря на это, киткины обычно считают предательство своих одним из самых тяжких преступлений.",
      "{@b В Лорвине.} Лорвинские киткины живут в пасторальных деревнях, называемых клаханами, и охотно принимают чужаков в свои общины. Они собирают своё культурное наследие в фолианте, известном как Книга Кита и Родни. Кроме того, они часто придерживаются множества суеверий, особенно связанных с лорвинскими воплощениями природы.",
      "{@b В Тенеборье.} Киткины Тенеборья более замкнуты и ксенофобны. В основном они обитают в укреплённых поселениях, называемых доунами, где действуют строгие обычаи, поддерживающие социальный порядок. Лидеры киткинов Тенеборья внимательно следят за своими общинами, отслеживая любые признаки преступлений или измены."
    ],
    "updatedAt": "2026-01-18T11:41:59.710757Z",
    "lastUsername": "Peterko",
    "features": [
      {
        "url": "Храбрый",
        "name": {
          "rus": "Храбрый",
          "eng": "Brave"
        },
        "description": [
          "Вы совершаете с {@glossary преимуществом|url:advantage-phb} спасброски для избежания или прекращения состояния {@glossary испуганный|url:frightened-phb}."
        ]
      },
      {
        "url": "Проворство полурослика",
        "name": {
          "rus": "Проворство полурослика",
          "eng": "Halfling Nimblenes"
        },
        "description": [
          "Вы можете перемещаться через пространство любого {@glossary существа|url:creature-phb}, размер которого больше вашего, но не можете закончить ход в том же пространстве."
        ]
      },
      {
        "url": "Удачливый",
        "name": {
          "rus": "Удачливый",
          "eng": "Luck"
        },
        "description": [
          "Когда вы выбрасываете 1 на к20 при {@glossary Тесте к20|url:d20-test-phb}, вы можете перебросить кость и обязаны использовать новый результат."
        ]
      },
      {
        "url": "Природная скрытность",
        "name": {
          "rus": "Природная скрытность",
          "eng": "Naturally Stealthy"
        },
        "description": [
          "Вы можете совершить действие {@glossary засада|url:hide-phb}, даже если вы укрыты только за {@glossary существом|url:creature-phb}, которое как минимум на один размер больше вас."
        ]
      },
      {
        "url": "Происхождение киткинов",
        "name": {
          "rus": "Происхождение киткинов",
          "eng": "Kithkin Lineage"
        },
        "description": [
          "Как уроженец Лорвина или Тенеборья, вы можете получить дополнительные особенности.",
          "{@b Лорвин.} Вы не получаете дополнительных особенностей.",
          "{@b Тенеборье.} Вы обладаете {@glossary тёмным зрением|url:darkvision-phb} с дистанцией 120 фт."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/peterko/1768736515656-20260118-1634-image-generation-remix-01kf8e4dezfa6bk8sqg7cp8yvg.webp",
    "name": {
      "rus": "Киткин",
      "eng": "Kithkin"
    },
    "source": {
      "name": {
        "label": "LFL",
        "rus": "Лорвин: Первый свет",
        "eng": "Lorwyn: First Light"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 1
    },
    "properties": {
      "size": "Маленький (около 2-3 футов в высоту)",
      "type": "Гуманоид",
      "speed": "30 футов"
    }
  },
  {
    "url": "warforged-efa",
    "gallery": [
      "/s3/species/magistrus/1764689719744-warforged.webp"
    ],
    "description": [
      "Кованные — это механические существа, созданные как оружие для участия в Последней войне. Неожиданный технологический прорыв привёл к появлению разумных существ из дерева и металла, которые, тем не менее, способны чувствовать боль и эмоции.",
      "Кованные состоят из сочетания органических и неорганических материалов. Жильные корды, наполненные алхимическими жидкостями, служат им мышцами, обвивая каркас из стали, тёмнодрева или камня. Бронепластины формируют защитную внешнюю оболочку и укрепляют суставы. Чем сильнее кованный развивает свою индивидуальность, тем вероятнее он будет модифицировать своё тело, обращаясь к изобретателю, чтобы тот настроил внешний облик его лица, конечностей и покрытия."
    ],
    "updatedAt": "2025-12-17T15:51:24.143874Z",
    "lastUsername": "Magistrus",
    "features": [
      {
        "url": "Устойчивость конструкта",
        "name": {
          "rus": "Устойчивость конструкта",
          "eng": "Construct Resilience"
        },
        "description": [
          "Вы получаете {@glossary сопротивление|url:resistance-phb} урону ядом. Кроме того, вы совершаете спасброски с {@glossary преимуществом|url:advantage-phb}, чтобы избежать или прекратить состояние {@glossary отравленный|url:poisoned-phb}."
        ]
      },
      {
        "url": "Интегрированная защита",
        "name": {
          "rus": "Интегрированная защита",
          "eng": "Integrated Protection"
        },
        "description": [
          "Вы получаете бонус +1 к Классу Доспеха. Кроме того, надетые вами доспехи нельзя снять против вашей воли, пока вы живы."
        ]
      },
      {
        "url": "Дозорный покой",
        "name": {
          "rus": "Дозорный покой",
          "eng": "Sentry's Rest"
        },
        "description": [
          "Вам не нужно спать, и магия не может усыпить вас.",
          "Вы можете завершить {@glossary продолжительный отдых|url:long-rest-phb} за 6 часов, если проведёте это время в неактивном, неподвижном состоянии.",
          "В этом состоянии вы выглядите как обездвиженный, но при этом остаётесь в сознании."
        ]
      },
      {
        "url": "Специализированная конструкция",
        "name": {
          "rus": "Специализированная конструкция",
          "eng": "Specialized Design"
        },
        "description": [
          "Вы получаете владение одним {@glossary навыком|url:skill-phb} и одним инструментом на ваш выбор."
        ]
      },
      {
        "url": "Неутомимость",
        "name": {
          "rus": "Неутомимость",
          "eng": "Tireless"
        },
        "description": [
          "Вы не получаете уровни {@glossary истощения|url:exhaustion-phb} от обезвоживания, недоедания или удушья."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/peterko/1765812560429-warforged.webp",
    "name": {
      "rus": "Кованный",
      "eng": "Warforged"
    },
    "source": {
      "name": {
        "label": "EFA",
        "rus": "Эберрон: Горнило Изобретателя",
        "eng": "Eberron: Forge of the Artificer Ultimate Bundle"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 38
    },
    "properties": {
      "size": "Средний (около 6-8 футов в высоту) или Маленький (около 3-4 футов в высоту), выбирается при выборе этого вида",
      "type": "Конструкт",
      "speed": "30 футов"
    }
  },
  {
    "url": "orc-phb",
    "gallery": [
      "/s3/species/peterko/1747764477903-orc.webp"
    ],
    "description": [
      "Орки связывают своё происхождение с Груумшем, могущественным богом, который бродил по бескрайним просторам Материального плана. Груумш наделил своих детей дарами, чтобы они могли путешествовать по огромным равнинам, обширным пещерам и бурным морям и противостоять монстрам, скрывающимся там. Даже когда орки начинают поклоняться другим богам, они сохраняют дары Груумша: выносливость, решимость и способность видеть в тьме. ",
      "В среднем орки высокие и широкоплечие. У них серая кожа, заострённые уши и выдающиеся нижние клыки, похожие на маленькие бивни. Молодым оркам в некоторых мирах рассказывают истории о великих путешествиях и испытаниях их предков. Вдохновлённые этими историями, многие орки задаются вопросом, когда Груумш призовёт их совершить героические подвиги древности и окажутся ли они достойны его благосклонности. Другие орки предпочитают оставить старые истории в прошлом и найти свой собственный путь."
    ],
    "updatedAt": "2025-12-15T15:29:37.560964Z",
    "features": [
      {
        "url": "Всплеск адреналина",
        "name": {
          "rus": "Всплеск адреналина",
          "eng": "Adrenaline Rush"
        },
        "description": [
          "Вы можете совершить {@glossary бонусным действием|url:bonus-action-phb} действие {@glossary Рывок|url:dash-phb}. Когда вы это совершаете, вы получаете {@glossary временные хиты|url:temporary-hit-points-phb} в количестве, равном вашему бонусу мастерства.",
          "Вы можете использовать это умение количество раз, равное вашему бонусу мастерства, и восстанавливаете все потраченные использования после {@glossary короткого|url:short-rest-phb} или {@glossary продолжительного отдыха|url:long-rest-phb}."
        ]
      },
      {
        "url": "Тёмное зрение",
        "name": {
          "rus": "Тёмное зрение",
          "eng": "Darkvision"
        },
        "description": [
          "У вас есть {@glossary тёмное зрение|url:darkvision-phb} в пределах 120 фт."
        ]
      },
      {
        "url": "Непоколебимая стойкость",
        "name": {
          "rus": "Непоколебимая стойкость",
          "eng": "Relentless Endurance"
        },
        "description": [
          "Если ваши хиты опустились до 0, но вы при этом не убиты, то ваши хиты вместо этого опускаются до 1. Вы не можете использовать эту способность снова, пока не завершите {@glossary продолжительный отдых|url:long-rest-phb}."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/peterko/1765812575602-orc-men.webp",
    "name": {
      "rus": "Орк",
      "eng": "Orc"
    },
    "source": {
      "name": {
        "label": "PHB",
        "rus": "Книга игрока",
        "eng": "Player Handbook"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 185
    },
    "properties": {
      "size": "Средний (около 6-7 футов в высоту)",
      "type": "Гуманоид",
      "speed": "30 футов"
    }
  },
  {
    "url": "halfling-phb",
    "gallery": [
      "/s3/species/peterko/1747764308092-halfling-1.webp"
    ],
    "description": [
      "Полурослики находятся под покровительством богов, ценящих жизнь, дом и семейный очаг, поэтому они стремятся к спокойным сельским местам, где семья и община помогают формировать их жизнь. Тем не менее, многие полурослики обладают смелым и авантюрным духом, который ведёт их в путешествия, давая возможность исследовать большой мир и находить новых друзей на этом пути. Их размер, сопоставимый с размером человеческого ребенка, позволяет им незаметно проходить через толпу и пробираться через узкие пространства. ",
      "Любой, кто проводил время рядом с полуросликами, особенно с полуросликами-приключенцами, наверняка становился свидетелем легендарного «везения полуросликов» в действии. Когда полурослик оказывается в смертельной опасности, то кажется, что неведомая сила вмешивается и помогает ему. Многие полурослики верят в силу удачи и приписывают этот необычный дар одному или нескольким своим благожелательным богам, включая Йондаллу, Брандобариса и Чармалейн. Возможно, этот дар также способствует их долгожительству (около 150 лет). ",
      "Сообщества полуросликов бывают самых разных видов. На каждый укромный уголок, спрятанный в нетронутой части мира, найдётся преступный синдикат, как, например, клан Боромар из сеттинга Эберрон, или местная банда полуросликов, как в сеттинге Тёмное солнце. ",
      "Полурослики, которые предпочитают жить под землёй, иногда называются коренастыми или стойкими полуросликами. Кочевые полурослики, а также те, кто живет среди людей и других высоких народов, иногда называются легконогими или высокорослыми полуросликами."
    ],
    "updatedAt": "2025-12-15T15:29:55.949823Z",
    "features": [
      {
        "url": "Храбрый",
        "name": {
          "rus": "Храбрый",
          "eng": "Brave"
        },
        "description": [
          "Вы получаете {@glossary преимущество|url:advantage-phb} на спасброски, которые вы совершаете, чтобы избежать или прекратить состояние {@glossary испуганный|url:frightened-phb}."
        ]
      },
      {
        "url": "Проворство полуросликов",
        "name": {
          "rus": "Проворство полуросликов",
          "eng": "Halfling Nimbleness"
        },
        "description": [
          "Вы можете двигаться через пространство любого существа, размер которого больше вашего, но не можете остановиться в том же пространстве."
        ]
      },
      {
        "url": "Везучий",
        "name": {
          "rus": "Везучий",
          "eng": "Luck"
        },
        "description": [
          "Когда вы выбрасываете 1 на кости при выполнении {@glossary Теста к20|url:d20-test-phb}, вы можете перебросить кость и должны использовать новый результат."
        ]
      },
      {
        "url": "Естественная скрытность",
        "name": {
          "rus": "Естественная скрытность",
          "eng": "Naturally Stealthy"
        },
        "description": [
          "Вы можете совершить действие {@glossary Засада|url:hide-phb}, даже если вы скрыты только существом, которое хотя бы на 1 размер больше вас."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/peterko/1765812592407-halfling-men.webp",
    "name": {
      "rus": "Полурослик",
      "eng": "Halfling"
    },
    "source": {
      "name": {
        "label": "PHB",
        "rus": "Книга игрока",
        "eng": "Player Handbook"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 186
    },
    "properties": {
      "size": "Маленький (около 2-3 футов в высоту)",
      "type": "Гуманоид",
      "speed": "30 футов"
    }
  },
  {
    "url": "rimekin-lfl",
    "gallery": [
      "/s3/species/magistrus/1767368863101-rimekin.webp"
    ],
    "description": [
      "Раймкины происходят как из Лорвина, так и из Тенеборья, хотя первые раймкины возникли из флеймкинов во время вторжения Фирексии (см. «История Лорвина—Шэдоумура» во введении). Эти флеймкины подходили к проблемам с холодной логикой и отвергали импульсивные, реакционные решения. В результате магическое пламя, охватывавшее их тела, приобрело ледяную природу, и они стали раймкинами.",
      "Как и флеймкины, раймкины обладают врождённой магией, однако пламя, которое они призывают, горит ледяным голубым светом, а не раскалённо-красным. Более того, эти «пламёна» излучают пронизывающий холод вместо обжигающего жара. Этот эффект поверхностно распространяется и на предметы, к которым прикасается раймкин: любые доспехи, которые он носит, и оружие, которым он владеет, покрываются слоями колючего, но безвредного изморози."
    ],
    "updatedAt": "2026-01-18T11:42:31.755978Z",
    "lastUsername": "Peterko",
    "features": [
      {
        "url": "Магия холодного пламени",
        "name": {
          "rus": "Магия холодного пламени",
          "eng": "Cold Fire Magiс"
        },
        "description": [
          "Вы знаете заклинание {@spell Луч холода [Ray of Frost]|url:ray-of-frost-phb}. Когда вы достигаете 3-го и 5-го уровней персонажа, вы изучаете {@spell Ледяной кинжал [Ice Knife]|url:ice-knife-phb} и {@spell Клинок пламени [Flame Blade]|url:flame-blade-phb} соответственно. Эти заклинания всегда считаются для вас подготовленными. Вы можете наложить каждое из этих заклинаний один раз без траты ячейки заклинаний, и восстанавливаете эту возможность после завершения {@glossary продолжительного отдыха|url:long-rest-phb}. Вы также можете накладывать эти заклинания, используя любые доступные вам ячейки соответствующего уровня. Когда вы накладываете заклинание {@spell Клинок пламени [Flame Blade]|url:flame-blade-phb} с помощью этой особенности, заклинание наносит урон холодом вместо урона огнём.",
          "Интеллект, Мудрость или Харизма является вашей заклинательной характеристикой для этих заклинаний (выберите характеристику при выборе этого вида)."
        ]
      },
      {
        "url": "Сопротивление холоду",
        "name": {
          "rus": "Сопротивление холоду",
          "eng": "Cold Resistance"
        },
        "description": [
          "Вы обладаете {@glossary сопротивлением|url:resistance-phb} к {@glossary урону холодом|url:cold-damage-phb}."
        ]
      },
      {
        "url": "Тёмное зрение",
        "name": {
          "rus": "Тёмное зрение",
          "eng": "Darkvision"
        },
        "description": [
          "Вы обладаете {@glossary тёмным зрением|url:darkvision-phb} с дистанцией 60 футов."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/peterko/1768736549454-20260118-1619-image-generation-remix-01kf8d8dscfgkv541chj3k796f.webp",
    "name": {
      "rus": "Раймкин",
      "eng": "Rimekin"
    },
    "source": {
      "name": {
        "label": "LFL",
        "rus": "Лорвин: Первый свет",
        "eng": "Lorwyn: First Light"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 1
    },
    "properties": {
      "size": "Маленький (около 2-4 футов в высоту) или Средний (около 4-7 футов в высоту), выбирается при выборе этого вида",
      "type": "Гуманоид",
      "speed": "30 футов"
    }
  },
  {
    "url": "tiefling-phb",
    "gallery": [
      "/s3/species/peterko/1747764806700-tiefling.webp",
      "/s3/species/peterko/1747764809388-156-05-029-infernal-chthonic-abyssal.webp"
    ],
    "description": [
      "Тифлинги либо рождаются на Нижних планах, либо имеют предков исчадий оттуда. Тифлинг связан кровью с дьяволом, демоном или другим злобным существом. Эта связь с Нижними планами — зловещее наследие тифлинга, которое обещает силу, но не влияет на моральные устои тифлинга. ",
      "Тифлинг сам решает, принять или отвергнуть своё зловещее наследие. Описания 3 наследий приведены ниже."
    ],
    "updatedAt": "2025-12-15T15:33:42.449575Z",
    "features": [
      {
        "url": "Тёмное зрение",
        "name": {
          "rus": "Тёмное зрение",
          "eng": "Darkvision"
        },
        "description": [
          "У вас есть {@glossary тёмное зрение|url:darkvision-phb} в пределах 60 фт."
        ]
      },
      {
        "url": "Происхождение исчадия",
        "name": {
          "rus": "Происхождение исчадия",
          "eng": "Fiendish Legacy"
        },
        "description": [
          "Вы принадлежите к родословной, которая наделяет вас сверхъестественными способностями. Выберите происхождение из таблицы «Происхождение исчадия». Вы получаете бонус 1 уровня этой родословной. ",
          "Когда вы достигаете 3 и 5 уровня персонажа, вы изучаете заклинание более высокого уровня, как указано в таблице. Это заклинание всегда подготовлено у вас. Вы можете 1 раз наложить его без траты ячейки заклинаний и восстанавливаете эту возможность после завершения {@glossary продолжительного отдыха|url:long-rest-phb}. Вы также можете наложить это заклинание, используя любые доступные вам ячейки заклинаний соответствующего уровня.",
          "Интеллект, Мудрость или Харизма является вашей {@i заклинательной характеристикой} для заклинаний, которые вы используете с помощью этой особенности (выберите характеристику при выборе родословной)."
        ]
      },
      {
        "url": "Потустороннее Присутствие",
        "name": {
          "rus": "Потустороннее Присутствие",
          "eng": "Otherworldly Presence"
        },
        "description": [
          "Вы знаете заговор {@spell Чудотворство [Thaumaturgy]|url:thaumaturgy-phb}. Выбранная вами {@i заклинательная характеристика} для умения Происхождение исчадия является заклинательной характеристикой для заговора {@spell Чудотворство [Thaumaturgy]|url:thaumaturgy-phb} от умения {@i Потустороннее присутствие}."
        ]
      }
    ],
    "hasLineages": true,
    "image": "/s3/species/peterko/1765812820144-tiefling-chthonic-men.webp",
    "name": {
      "rus": "Тифлинг",
      "eng": "Tiefling"
    },
    "source": {
      "name": {
        "label": "PHB",
        "rus": "Книга игрока",
        "eng": "Player Handbook"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 188
    },
    "properties": {
      "size": "Средний (около 4-7 футов в высоту) или Маленький (около 3-4 футов в высоту), выбирается при выборе этого вида",
      "type": "Гуманоид",
      "speed": "30 футов"
    }
  },
  {
    "url": "flamekin-lfl",
    "description": [
      "Флеймкины — это существа, созданные из двух ключевых элементов творения: огня и камня. В результате многие флеймкины ощущают сильную связь с природным миром. Их тела излучают безвредное магическое пламя, при этом они обладают врождённой магией, позволяющей создавать горящие огни во множестве форм.",
      "Флеймкины считают самопознание и самовыражение высшими устремлениями и верят, что самореализация — самое важное, что индивид может совершить в своей жизни. Этот пожизненный путь они называют Путём Пламени.",
      "Флеймкины обитают как в Лорвине, так и в Тенеборье. Физически и культурно они схожи в обеих землях.",
      "{@b Угли.} В Тенеборье некоторых флеймкинов, подавивших свои пылкие эмоции, называют Углями, поскольку их магическое пламя ослабло. Хотя они всё ещё обладают огненными способностями, такие Угли визуально заметно отличаются от других флеймкинов. Со временем некоторые из них вновь разгораются ярким пламенем, тогда как другие превращаются в римкинов, о которых рассказано далее в этой главе."
    ],
    "updatedAt": "2026-01-02T17:22:42.398418Z",
    "lastUsername": "Magistrus",
    "features": [
      {
        "url": "Размер",
        "name": {
          "rus": "Размер",
          "eng": "Size"
        },
        "description": [
          "Ваш размер — Средний или Маленький. Вы выбираете размер при выборе этого вида."
        ]
      },
      {
        "url": "Тёмное зрение",
        "name": {
          "rus": "Тёмное зрение",
          "eng": "Darkvision"
        },
        "description": [
          "Вы обладаете {@glossary тёмным зрением|url:darkvision-phb} с дистанцией 60 фт. В тусклом свете вы видите как при ярком свете, а в темноте — как при тусклом свете. В темноте вы различаете цвета только в оттенках серого."
        ]
      },
      {
        "url": "Сопротивление к огню",
        "name": {
          "rus": "Сопротивление к огню",
          "eng": "Fire Resistance"
        },
        "description": [
          "Вы обладаете {@glossary сопротивлением|url:damage-resistance-phb} к урону огнём."
        ]
      },
      {
        "url": "Прикосновение к пламени",
        "name": {
          "rus": "Прикосновение к пламени",
          "eng": "Reach to the Blaze"
        },
        "description": [
          "Вы знаете заговор {@spell Создание пламени [Produce Flame]|url:produce-flame-phb}. Начиная с 3-го уровня вы можете накладывать заклинание {@spell Огненные ладони [Burning Hands]|url:burning-hands-phb} с помощью этой особенности. Начиная с 5-го уровня вы также можете накладывать заклинание {@spell Пламенный клинок [Flame Blade]|url:flame-blade-phb} с помощью этой особенности, без материального компонента.",
          "После того как вы накладываете {@spell Огненные ладони [Burning Hands]|url:burning-hands-phb} или {@spell Пламенный клинок [Flame Blade]|url:flame-blade-phb} с помощью этой особенности, вы не можете накладывать соответствующее заклинание таким образом снова, пока не завершите {@glossary продолжительный отдых|url:long-rest-phb}. Вы также можете накладывать любое из этих заклинаний, используя любые доступные вам ячейки заклинаний соответствующего уровня.",
          "Интеллект, Мудрость или Харизма является вашей заклинательной характеристикой для этих заклинаний, когда вы накладываете их с помощью этой особенности (выберите характеристику при выборе этого народца)."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/magistrus/1767367151891-flamekin.webp",
    "name": {
      "rus": "Флеймкин",
      "eng": "Flamekin"
    },
    "source": {
      "name": {
        "label": "LFL",
        "rus": "Лорвин: Первый свет",
        "eng": "Lorwyn: First Light"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 1
    },
    "properties": {
      "size": "Маленький (около 3-4 футов в высоту) или Средний (около 5-6 футов в высоту), выбирается при выборе этого вида",
      "type": "Гуманоид",
      "speed": "30 футов"
    }
  },
  {
    "url": "faerie-lfl",
    "gallery": [
      "/s3/species/magistrus/1767364566357-faerie.webp"
    ],
    "description": [
      "Известные своим озорством, фэйри напоминают насекомых с гуманоидными чертами. Их размеры и форма могут различаться, но все они обладают усиками, чёрными глазами, хитиновой кожей, а также насекомоподобными ногами и крыльями. Каждая фэйри рождается из цветка и обладает врождённой магией, которую многие из них используют для розыгрышей.",
      "Некоторые фэйри Лорвина служат королеве Оуре, провозгласившей себя правительницей фэйри. Однако не все фэйри признают её власть. В Тенеборье фэйри могут вместо этого почитать королеву Марален — эльфийку, свергнувшую прежнюю королеву фэйри и, по мнению некоторых, положившую начало столкновению Лорвина и Тенеборья (подробнее см. «Историю Лорвина–Тенеборья» во введении)."
    ],
    "updatedAt": "2026-01-18T11:42:52.545278Z",
    "lastUsername": "Peterko",
    "features": [
      {
        "url": "Тип существа",
        "name": {
          "rus": "Тип существа",
          "eng": "Creature Type"
        },
        "description": [
          "Ваш тип фея."
        ]
      },
      {
        "url": "Магия фей",
        "name": {
          "rus": "Магия фей",
          "eng": "Fairy Magic"
        },
        "description": [
          "Вы знаете заговор {@spell Искусство друидов [Druidcraft]|url:druidcraft-phb}. Начиная с 3-го уровня вы можете накладывать заклинание {@spell Огонь фей [Faerie Fire]|url:faerie-fire-phb} с помощью этой особенности. Начиная с 5-го уровня вы также можете накладывать заклинание {@spell Увеличение/уменьшение [Enlarge/Reduce]|url:enlarge-reduce-phb} с помощью этой особенности. После того как вы накладываете {@spell Огонь фей [Faerie Fire]|url:faerie-fire-phb} или {@spell Увеличение/уменьшение [Enlarge/Reduce]|url:enlarge-reduce-phb} с помощью этой особенности, вы не можете накладывать соответствующее заклинание таким образом снова, пока не завершите {@glossary продолжительный отдых|url:long-rest-phb}. Вы также можете накладывать любое из этих заклинаний, используя любые доступные вам ячейки заклинаний соответствующего уровня.",
          "Интеллект, Мудрость или Харизма является вашей заклинательной характеристикой для этих заклинаний, когда вы накладываете их с помощью этой особенности (выберите характеристику при выборе этого народца)."
        ]
      },
      {
        "url": "Полёт",
        "name": {
          "rus": "Полёт",
          "eng": "Flight"
        },
        "description": [
          "Благодаря своим крыльям вы обладаете {@glossary скоростью полёта|url:flying-speed-phb}, равной вашей скорости ходьбы. Вы не можете использовать эту скорость полёта, если носите средние или тяжёлые доспехи."
        ]
      },
      {
        "url": "Происхождение фэйри ",
        "name": {
          "rus": "Происхождение фэйри ",
          "eng": "Faerie Lineage"
        },
        "description": [
          "Как уроженец Лорвина или Тенеборья, вы можете получить дополнительные особенности.",
          "{@b Лорвин.} Вы не получаете дополнительных особенностей.",
          "{@b Тенеборье.} Вы обладаете {@glossary тёмным зрением|url:darkvision-phb} с дистанцией 120 фт."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/peterko/1768736569361-20260118-1626-remix-01kf8dn2k2e3zb6n3mnrbc3ppn.webp",
    "name": {
      "rus": "Фэйри",
      "eng": "Faerie"
    },
    "source": {
      "name": {
        "label": "LFL",
        "rus": "Лорвин: Первый свет",
        "eng": "Lorwyn: First Light"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 1
    },
    "properties": {
      "size": "Маленький (около 1-2 футов в высоту)",
      "type": "Фея",
      "speed": "30 футов"
    }
  },
  {
    "url": "khoravar-efa",
    "gallery": [
      "/s3/species/magistrus/1764686959839-khoravar.webp"
    ],
    "description": [
      "На протяжении столетий те, кто произошёл от людей и эльфов, сформировали в Корвае собственные общины и традиции. Подъём Домов Лирандар и Медани укрепил эту идентичность. Члены этих общин называют себя Хоравар, что на эльфийском означает «дети Корвара», так как им не нравится термин «полуэльф».",
      "Многие хоравары исповедуют идею «моста между мирами», считая, что их призвание — способствовать общению и сотрудничеству между представителями разных культур и народов. Хоравары, следующие этой философии, часто становятся бардами, дипломатами, посредниками или переводчиками.",
      "Другие, очарованные своей давней связью с феями, стремятся построить мост между Материальным Планом и Фейвилдом Теланиса. Такие хоравары нередко становятся друидами или колдунами с покровителями—архифеями."
    ],
    "updatedAt": "2025-12-15T15:35:11.767578Z",
    "lastUsername": "Magistrus",
    "features": [
      {
        "url": "Тёмное зрение",
        "name": {
          "rus": "Тёмное зрение",
          "eng": "Darkvision"
        },
        "description": [
          "Вы обладаете {@glossary тёмным зрением|url:darkvision-phb} с дальностью 60 футов."
        ]
      },
      {
        "url": "Наследие фей",
        "name": {
          "rus": "Наследие фей",
          "eng": "Fey Ancestry"
        },
        "description": [
          "Вы совершаете с {@glossary преимуществом|url:advantage-phb} спасброски, чтобы избежать или прекратить состояние {@glossary очарованный|url:charmed-phb}."
        ]
      },
      {
        "url": "Фейский дар",
        "name": {
          "rus": "Фейский дар",
          "eng": "Fey Gift"
        },
        "description": [
          "Вы знаете заговор {@spell Друзья [Friends]|url:friends-phb}.",
          "Каждый раз, когда вы заканчиваете {@glossary продолжительный отдых|url:long-rest-phb}, вы можете заменить этот заговор другим заговором из списков заклинаний жреца, друида или волшебника. Интеллект, Мудрость или Харизма является вашей заклинательной характеристикой для него (вы выбираете характеристику при выборе этого вида)."
        ]
      },
      {
        "url": "Стойкость к летаргии",
        "name": {
          "rus": "Стойкость к летаргии",
          "eng": "Lethargy Resilience"
        },
        "description": [
          "Когда вы проваливаете спасбросок, чтобы избежать или прекратить состояние {@glossary бессознательный|url:unconscious-phb}, вы можете вместо этого считать, что преуспели.",
          "Использовав эту особенность, вы не можете сделать это снова, пока не завершите 1к4 {@glossary продолжительных отдыхов|url:long-rest-phb}."
        ]
      },
      {
        "url": "Гибкость навыков",
        "name": {
          "rus": "Гибкость навыков",
          "eng": "Skill Versatility"
        },
        "description": [
          "Вы получаете владение одним навыком или одним инструментом по вашему выбору. После завершения каждого {@glossary продолжительного отдыха|url:long-rest-phb} вы можете заменить это владение другим навыком или инструментом."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/peterko/1765812908943-khoravar-men.webp",
    "name": {
      "rus": "Хоравар",
      "eng": "Khoravar"
    },
    "source": {
      "name": {
        "label": "EFA",
        "rus": "Эберрон: Горнило Изобретателя",
        "eng": "Eberron: Forge of the Artificer Ultimate Bundle"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 36
    },
    "properties": {
      "size": "Средний (около 4-6 футов в высоту) или Маленький (около 2-4 футов в высоту), выбирается при выборе этого вида",
      "type": "Гуманоид",
      "speed": "30 футов"
    }
  },
  {
    "url": "human-phb",
    "gallery": [
      "/s3/species/peterko/1747764406247-human.webp",
      "/s3/species/peterko/1765812970857-human-women.webp"
    ],
    "description": [
      "Встречающиеся по всей мультивселенной, люди столь же разнообразны, сколь многочисленны, и они стремятся достичь как можно большего за отведённые им годы. Их амбиции и изобретательность вызывают восхищение, уважение и страх во многих мирах. ",
      "Люди разнообразны внешне, как и жители Земли, и у них множество богов. Учёные спорят о происхождении человечества, но одно из самых ранних известных скоплений людей, как говорят, произошло из Сигила — торообразном городе в центре мультивселенной, месте, где родился Общий язык. Оттуда люди могли распространиться по всем уголкам мультивселенной, неся с собой космополитизм Города дверей."
    ],
    "updatedAt": "2025-12-15T15:36:03.265144Z",
    "features": [
      {
        "url": "Находчивость",
        "name": {
          "rus": "Находчивость",
          "eng": "Resourceful"
        },
        "description": [
          "Вы получаете {@glossary героическое вдохновение|url:heroic-inspiration-phb} каждый раз после {@glossary продолжительного отдыха|url:long-rest-phb}."
        ]
      },
      {
        "url": "Умелость",
        "name": {
          "rus": "Умелость",
          "eng": "Skillful"
        },
        "description": [
          "Вы получаете {@glossary владение|url:proficiency-phb} 1 {@glossary навыком|url:skill-phb} на ваш выбор."
        ]
      },
      {
        "url": "Универсальность",
        "name": {
          "rus": "Универсальность",
          "eng": "Versatile"
        },
        "description": [
          "Вы получаете черту происхождения на ваш выбор (см. главу 5). Рекомендуется выбрать черту {@feat Одарённый|url:skilled-phb}."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/peterko/1765812948427-human-men.webp",
    "name": {
      "rus": "Человек",
      "eng": "Human"
    },
    "source": {
      "name": {
        "label": "PHB",
        "rus": "Книга игрока",
        "eng": "Player Handbook"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 187
    },
    "properties": {
      "size": "Средний (около 4-7 футов в высоту) или Маленький (около 2-4 футов в высоту), выбирается при выборе этого вида",
      "type": "Гуманоид",
      "speed": "30 футов"
    }
  },
  {
    "url": "shifter-efa",
    "gallery": [
      "/s3/species/magistrus/1764687623949-shifter.webp"
    ],
    "description": [
      "Шифтеры — иногда называемых «затронутым оборотнем» (weretouched) — ведут свой род от людей, заболевших полной или частичной ликантропией. Эти гуманойдные существа с животными чертами не способны изменять форму полностью, но могут временно усилить свои звериные особенности — процесс, который они называют «сдвигом» (shifting).",
      "Шифтеры похожи на людей по росту и телосложению, но обычно более жилистые и гибкие. Их черты лица носят звериный оттенок: крупные глаза, заострённые уши; у большинства шифтеров также выдающиеся клыки. Волосы, по текстуре напоминающие шерсть, растут у них почти на всём теле. Хотя внешний вид шифтера может напоминать животное, даже в своём наиболее диком состоянии он остаётся явно различимым как Гуманоид."
    ],
    "updatedAt": "2025-12-15T15:36:43.150118Z",
    "lastUsername": "Magistrus",
    "features": [
      {
        "url": "Звериные инстинкты",
        "name": {
          "rus": "Звериные инстинкты",
          "eng": "Bestial Instincts"
        },
        "description": [
          "Направляя наружу внутреннего зверя, вы получаете владение одним из следующих навыков на выбор: Акробатика, Атлетика, Запугивание или Выживание."
        ]
      },
      {
        "url": "Тёмное зрение",
        "name": {
          "rus": "Тёмное зрение",
          "eng": "Darkvision"
        },
        "description": [
          "Вы обладаете {@glossary тёмным зрением|url:darkvision-phb} с дальностью 60 футов."
        ]
      },
      {
        "url": "Сдвиг",
        "name": {
          "rus": "Сдвиг",
          "eng": "Shifting"
        },
        "description": [
          "{@glossary Бонусным действием|url:bonus-action-phb} вы можете изменить форму, принимая более звериный облик. Это превращение длится 1 минуту или пока вы {@glossary бонусным действием|url:bonus-action-phb} не вернётесь к своему обычному облику. Когда вы совершаете сдвиг, вы получаете {@glossary временные хиты|url:temporary-hit-points-phb}, равные удвоенному бонусу мастерства. Количество сдвигов равно вашему бонусу мастерства; вы восстанавливаете все потраченные использования после завершения {@glossary продолжительного отдыха|url:long-rest-phb}.",
          "Каждый раз, когда вы совершаете сдвиг, вы получаете один из следующих эффектов (вы выбираете вариант при выборе этого вида):",
          {
            "type": "list",
            "attrs": {
              "type": "unordered"
            },
            "content": [
              "{@b Зверошкура [Beasthide].} Вы получаете дополнительные 1к6 {@glossary временных хитов|url:temporary-hit-points-phb}. Пока вы находитесь в сдвиге, ваш {@glossary КД|url:armor-class-phb} увеличивается на 1.",
              "{@b Длинноклык [Longtooth].} Когда вы совершаете сдвиг и {@glossary бонусным действием|url:bonus-action-phb} на своих последующих ходах во время сдвига, вы можете использовать удлинённые клыки, чтобы совершить безоружную атаку. При {@i Попадании:} вы можете нанести колющий урон, равный 1к6 + модификатор Силы, вместо обычного урона безоружной атаки.",
              "{@b Стремход [Swiftstride].} Пока вы в сдвиге, ваша скорость увеличивается на 10 футов. Кроме того, {@glossary реакцией|url:reaction-phb} вы можете переместиться на расстояние до 10 футов, когда существо завершает свой ход в пределах 5 футов от вас. Это перемещение не провоцирует атаки.",
              "{@b Дикомёт [Wildhunt].} Пока вы в сдвиге, вы совершаете проверки Мудрости с {@glossary преимуществом|url:advantage-phb}. Кроме того, никакое существо в пределах 30 футов от вас не может иметь преимущество на бросок атаки против вас, пока у вас нет состояния {@glossary недееспособный|url:incapacitated-phb}."
            ]
          }
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/peterko/1765813000430-shifter-men.webp",
    "name": {
      "rus": "Шифтер",
      "eng": "Shifter"
    },
    "source": {
      "name": {
        "label": "EFA",
        "rus": "Эберрон: Горнило Изобретателя",
        "eng": "Eberron: Forge of the Artificer Ultimate Bundle"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 37
    },
    "properties": {
      "size": "Средний (около 4-7 футов в высоту) или Маленький (около 2-4 футов в высоту), выбирается при выборе этого вида",
      "type": "Гуманоид",
      "speed": "30 футов"
    }
  },
  {
    "url": "elf-lfl",
    "gallery": [
      "/s3/species/magistrus/1767364120789-elf-lorwyn.webp"
    ],
    "description": [
      "Эльфы мира Лорвина–Тенеборья обладают чёрными глазами без зрачков, изогнутыми рогами, ногами, заканчивающимися раздвоенными копытами, и заострёнными ушами. Эльфы Лорвина заметно отличаются от своих собратьев из Тенеборья как внешне, так и культурно.",
      "{@b В Лорвине.} Рога лорвинских эльфов короткие, как у козла, или изогнутые, как у барана, но всегда ребристые. Их заострённые уши длинные и тонкие.",
      "В Лорвине эльфы превыше всего ценят красоту, хотя то, что конкретный эльф считает прекрасным, может казаться произвольным. Некоторые лорвинские эльфы присваивают себе власть над другими народами земли, опираясь в своих притязаниях на былое величие павшей империи.",
      "Эти эльфы возлагают вину за падение своей империи на внешние угрозы, особенно на вторжение фирексийцев (см. «История Лорвина–Тенеборья»). Хотя это вторжение стало смертельным ударом для империи, самодовольство её народа и нежелание сотрудничать с другими видами уже ранее привели к упадку.",
      "{@b В Тенеборье.} Рога эльфов Тенеборья длинные, волнистые и покрыты грубой, шипастой текстурой. Их заострённые уши, как правило, длиннее, чем у лорвинских собратьев.",
      "Подобно эльфам Лорвина, эльфы Тенеборья оберегают красоту, однако их представление о «прекрасном» может быть абстрактным. Многие из них считают, что красота приобретается или утрачивается в зависимости от поступков; особенно высокими формами красоты они считают героизм и самопожертвование.",
      "Искатели цветения — это эльфы Тенеборья, которые изучают и исследуют Лорвин. Каждый из них носит Реликварий Сумерек (см. введение). Наряду с Хранителями пути — эльфами Тенеборья, странствующими по своему миру в поисках прекрасного, — искатели цветения считаются одними из самых надёжных и почитаемых членов своего общества."
    ],
    "updatedAt": "2026-01-18T11:43:10.921154Z",
    "lastUsername": "Peterko",
    "features": [
      {
        "url": "Тёмное зрение",
        "name": {
          "rus": "Тёмное зрение",
          "eng": "Darkvision"
        },
        "description": [
          "Вы обладаете {@glossary тёмным зрением|url:darkvision-phb} с дистанцией 60 фт."
        ]
      },
      {
        "url": "Эльфийское происхождение",
        "name": {
          "rus": "Эльфийское происхождение",
          "eng": "Elven Lineage"
        },
        "description": [
          "Вы принадлежите к родословной, дарующей вам сверхъестественные способности. Выберите одну родословную из таблицы «Эльфийское происхождение». Вы получаете преимущество 1-го уровня этого происхождения.",
          "Когда вы достигаете уровней персонажа 3 и 5, вы изучаете заклинание более высокого уровня, как указано в таблице. Это заклинание всегда считается для вас подготовленным. Вы можете наложить его один раз без траты ячейки заклинания и восстанавливаете такую возможность после завершения {@glossary продолжительного отдыха|url:long-rest-phb}. Вы также можете накладывать это заклинание, используя любые доступные вам ячейки заклинаний соответствующего уровня.",
          "Интеллект, Мудрость или Харизма является вашей заклинательной характеристикой для заклинаний, накладываемых с помощью этой особенности (выберите характеристику при выборе родословной).",
          {
            "type": "table",
            "caption": "Эльфийское происхождение",
            "colLabels": [
              " Происхождение",
              "1-й уровень",
              "3-й уровень",
              "5-й уровень"
            ],
            "colStyles": [
              "w-20",
              "w-30",
              "w-25",
              "w-25"
            ],
            "rows": [
              [
                "Лорвин",
                "Вы знаете заговор {@spell Терновый кнут [Thorn Whip]|url:thorn-whip-phb}. Каждый раз, когда вы завершаете {@glossary продолжительный отдых|url:long-rest-phb}, вы можете заменить этот заговор другим заговором из списка заклинаний друида.",
                "{@spell Приказ [Command]|url:command-phb}",
                "{@spell Тишина [Silence]|url:silence-phb}"
              ],
              [
                "Тенеборье",
                "Дистанция вашего {@glossary тёмного зрения|url:darkvision-phb} увеличивается до 120 фт. Вы также знаете заговор {@spell Звёздный огонёк [Starry Wisp]|url:starry-wisp-phb}.",
                "{@spell Героизм [Heroism]|url:heroism-phb}",
                "{@spell Нетленные останки [Gentle Repose]|url:gentle-repose-phb}"
              ]
            ]
          }
        ]
      },
      {
        "url": "Наследие фей",
        "name": {
          "rus": "Наследие фей",
          "eng": "Fey Ancestry"
        },
        "description": [
          "Вы совершаете с {@glossary преимуществом|url:advantage-phb} спасброски для избежания или прекращения состояния {@glossary очарованный|url:charmed-phb}."
        ]
      },
      {
        "url": "Обострённые чувства",
        "name": {
          "rus": "Обострённые чувства",
          "eng": "Keen Senses"
        },
        "description": [
          "Вы получаете владение одним из следующих навыков на выбор: Проницательность, Внимательность или Выживание."
        ]
      },
      {
        "url": "Транс",
        "name": {
          "rus": "Транс",
          "eng": "Trance"
        },
        "description": [
          "Вам не требуется сон, и магия не может усыпить вас. Вы можете завершить {@glossary продолжительный отдых|url:long-rest-phb} за 4 часа, если проводите это время в подобной трансу медитации, во время которой вы сохраняете сознание."
        ]
      }
    ],
    "hasLineages": false,
    "image": "/s3/species/peterko/1768736588303-20260118-1605-image-generation-remix-01kf8cf4a1fgwazerthwez10a9.webp",
    "name": {
      "rus": "Эльф",
      "eng": "Elf"
    },
    "source": {
      "name": {
        "label": "LFL",
        "rus": "Лорвин: Первый свет",
        "eng": "Lorwyn: First Light"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 1
    },
    "properties": {
      "size": "Средний (около 5-6 футов в высоту)",
      "type": "Гуманоид",
      "speed": "30 футов"
    }
  },
  {
    "url": "elf-phb",
    "gallery": [
      "/s3/species/peterko/1747764181168-elf.webp"
    ],
    "description": [
      "Созданные богом Кореллоном, первые эльфы могли менять свои формы по своему желанию. Они утратили эту способность, когда Кореллон проклял их за сговор с божеством Лолс, которая пыталась, но не смогла узурпировать власть Кореллона. Когда Лолс была низвергнута в Бездну, большинство эльфов отвергли её и заслужили прощение Кореллона, но то, что Кореллон у них отнял, было утрачено навсегда. ",
      "Потеряв способность изменять форму по своему желанию, эльфы отступили в Страну фей, где их печаль только усилилась под влиянием этого плана. Со временем любопытство привело многих из них к исследованию других измерений, включая миры Материального плана. Эльфы обладают заострёнными ушами и не имеют растительности на лице и теле. Они живут около 750 лет и не спят, а вместо этого входят в транс, когда нуждаются в отдыхе. В этом состоянии они остаются осведомлёнными о своём окружении, погружаясь в воспоминания и медитации. ",
      "Окружающая среда постепенно трансформирует эльфов, если они живут в ней более тысячи лет, и наделяет их определённой магией. Дроу, высшие эльфы и лесные эльфы — примеры эльфов, подвергшихся таким изменениям."
    ],
    "updatedAt": "2025-12-15T15:37:01.822777Z",
    "features": [
      {
        "url": "Тёмное зрение",
        "name": {
          "rus": "Тёмное зрение",
          "eng": "Darkvision"
        },
        "description": [
          "У вас есть {@glossary тёмное зрение|url:darkvision-phb} в пределах 60 фт."
        ]
      },
      {
        "url": "Происхождения эльфов",
        "name": {
          "rus": "Происхождения эльфов",
          "eng": "Elven Lineage"
        },
        "description": [
          "Вы принадлежите к происхождению, которое наделяет вас сверхъестественными способностями. Выберите происхождение из таблицы «Происхождения эльфов». Вы получаете бонус 1 уровня этой родословной. ",
          "Когда вы достигаете 3 и 5 уровня персонажа, вы изучаете заклинание более высокого уровня, как указано в таблице. Это заклинание всегда подготовлено у вас. Вы можете 1 раз наложить его без траты ячейки заклинаний и восстанавливаете эту возможность после завершения {@glossary продолжительного отдыха|url:long-rest-phb}. Вы также можете наложить это заклинание, используя любые доступные вам ячейки заклинаний соответствующего уровня.",
          "Интеллект, Мудрость или Харизма является вашей {@i заклинательной характеристикой} для заклинаний, которые вы используете с помощью этой особенности (выберите характеристику при выборе родословной)."
        ]
      },
      {
        "url": "Наследие фей",
        "name": {
          "rus": "Наследие фей",
          "eng": "Fey Ancestry"
        },
        "description": [
          "Вы получаете {@glossary преимущество|url:advantage-phb} на спасброски, которые совершаете, чтобы избежать или прекратить состояние {@glossary очарованный|url:charmed-phb}."
        ]
      },
      {
        "url": "Обострённые чувства",
        "name": {
          "rus": "Обострённые чувства",
          "eng": "Keen Senses"
        },
        "description": [
          "Вы получаете {@glossary владение|url:proficiency-phb} 1 {@glossary навыком|url:skill-phb} на выбор из списка: Проницательность, Внимательность или Выживание."
        ]
      },
      {
        "url": "Транс",
        "name": {
          "rus": "Транс",
          "eng": "Trance"
        },
        "description": [
          "Вам не нужно спать, и магия не может вас усыпить. Вы можете завершить {@glossary продолжительный отдых|url:long-rest-phb} за 4 часа, если проводите эти часы в состоянии транса, во время которого сохраняете сознание."
        ]
      }
    ],
    "hasLineages": true,
    "image": "/s3/species/peterko/1765813019862-wood-elf-women.webp",
    "name": {
      "rus": "Эльф",
      "eng": "Elf"
    },
    "source": {
      "name": {
        "label": "PHB",
        "rus": "Книга игрока",
        "eng": "Player Handbook"
      },
      "group": {
        "label": "Basic",
        "rus": "Официальные источники"
      },
      "page": 190
    },
    "properties": {
      "size": "Средний (около 5-6 футов в высоту)",
      "type": "Гуманоид",
      "speed": "30 футов"
    }
  }
]